/* Class = "NSTextFieldCell"; title = "Strips pages addresses of tracking parameters like utm_*=, fb_ref=, etc. Click on \"Configure...\" to set it up."; ObjectID = "8YH-a2-YOG"; */
"8YH-a2-YOG.title" = "移除網址中的追蹤參數，例如：utm_*=、fb_ref= 等等。點擊「設定...」以設定選項。";

/* Class = "NSButtonCell"; title = "Configure..."; ObjectID = "NyD-gh-sCl"; */
"NyD-gh-sCl.title" = "設定...";

/* Class = "NSButtonCell"; title = "Hide your search queries"; ObjectID = "QrQ-hu-LYG"; */
"QrQ-hu-LYG.title" = "隱藏您的搜尋關鍵字";

/* Class = "NSTextFieldCell"; title = "Signals that you don’t want to be tracked."; ObjectID = "cvD-xb-DTR"; */
"cvD-xb-DTR.title" = "表示您不想要被追蹤。";

/* Class = "NSTextFieldCell"; title = "Hide the queries for websites visited from a search engine."; ObjectID = "fpr-Aj-5WL"; */
"fpr-Aj-5WL.title" = "當從搜尋引擎訪問其他網站時，隱藏搜尋關鍵字。";

/* Class = "NSButtonCell"; title = "Send Do-Not-Track header"; ObjectID = "z8y-gV-vK8"; */
"z8y-gV-vK8.title" = "傳送「不追蹤」要求";

/* Class = "NSButtonCell"; title = "Strip tracking parameters"; ObjectID = "zEq-cj-gEw"; */
"zEq-cj-gEw.title" = "移除追蹤參數";
